"scrollPageUp:" = "Rulla en sida uppåt";
"scrollPageDown:" = "Rulla en sida nedåt";
"scrollToBeginningOfDocument:" = "Gå till toppen";
"scrollToEndOfDocument:" = "Gå till botten";
"toggleNumLock:" = "Num Lock";
